page.university_title = \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442
page.switch_lang = \u041f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u044f\u0437\u044b\u043a
page.entrance_campaign_site = \u0421\u0430\u0439\u0442 \u043f\u0440\u0438\u0435\u043c\u043d\u043e\u0439 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438
page.university_structure = \u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430
page.faculty_enrollment = \u041f\u043b\u0430\u043d \u043f\u0440\u0438\u0435\u043c\u0430
page.faculty = \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442
page.input_data = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0438 \u0434\u0430\u043d\u043d\u044b\u0435\u003a
page.index = \u0413\u043b\u0430\u0432\u043d\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430

user.user_operations = \u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
user.register_at_a_faculty = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0435
user.help = \u041f\u043e\u043c\u043e\u0449\u044c
user.sign_up = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
user.log_in = \u0412\u043e\u0439\u0442\u0438
user.profile = \u041f\u0440\u043e\u0444\u0438\u043b\u044c
user.log_out = \u0412\u044b\u0439\u0442\u0438
user.update_profile = \u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u0440\u043e\u0444\u0438\u043b\u044c
user.take_documents = \u0417\u0430\u0431\u0440\u0430\u0442\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b
user.status = \u0421\u0442\u0430\u0442\u0443\u0441
user.name = \u0418\u043c\u044f
user.email = \u041f\u043e\u0447\u0442\u0430
user.password = \u041f\u0430\u0440\u043e\u043b\u044c
user.school_certificate_score = \u0411\u0430\u043b\u043b \u0430\u0442\u0442\u0435\u0441\u0442\u0430\u0442\u0430
user.faculty = \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442
user.certificate = \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442
user.select = \u0412\u044b\u0431\u0440\u0430\u0442\u044c

admin.admin_operations = \u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430
admin.faculty_statistics = \u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u043f\u043e \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430\u043c
admin.select_abiturients = \u0412\u044b\u0431\u0440\u0430\u0442\u044c \u0430\u0431\u0438\u0442\u0443\u0440\u0438\u0435\u043d\u0442\u043e\u0432
admin.select_abiturient = \u0412\u044b\u0431\u0440\u0430\u0442\u044c \u0430\u0431\u0438\u0442\u0443\u0440\u0438\u0435\u043d\u0442\u0430
admin.select_all_abiturients = \u0412\u044b\u0431\u0440\u0430\u0442\u044c \u0432\u0441\u0435\u0445
admin.finish_campaign = \u0417\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u0435\u043c\u043d\u0443\u044e \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044e

authentication.email = \u041f\u043e\u0447\u0442\u0430
authentication.password = \u041f\u0430\u0440\u043e\u043b\u044c
authentication.check_input = \u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0432\u0432\u043e\u0434\u0021
authentication.name = \u0418\u043c\u044f

help.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u003a
help.registration_advantages = \u0422\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0434\u0430\u0442\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043d\u0430 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442
help.take_documents_ability = \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0434\u0430\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043d\u0430 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u002c \u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0431\u0440\u0430\u0442\u044c \u0438\u0445\u002c \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435
help.faculty_apply_moment = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e\u002c \u043a\u0430\u043a \u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u0441 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0435\u0433\u043e
help.profile = \u041f\u0440\u043e\u0444\u0438\u043b\u044c\u003a
help.about_profile = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0438\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c \u0438\u0437 \u043f\u0440\u043e\u0444\u0438\u043b\u044f
help.user_five_states = \u0412 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u0435\u043c\u043d\u043e\u0439 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u043c\u0435\u0442\u044c \u043e\u0434\u0438\u043d \u0438\u0437 \u0035 \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u0432\u003a \u0022\u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u044c\u0022\u002c \u0022\u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u0022\u002c \u0022\u0430\u0431\u0438\u0442\u0443\u0440\u0438\u0435\u043d\u0442\u0022\u002c \u0022\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0022 \u0438 \u0022\u043d\u0435 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0022
help.visitor = \u0022\u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u044c\u0022 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u002c \u0447\u0442\u043e \u0432\u044b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0435
help.documents_processing = \u0022\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u0022 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u002c \u0447\u0442\u043e \u0432\u0430\u0448\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u0432
help.abiturient = \u0022\u0410\u0431\u0438\u0442\u0443\u0440\u0438\u0435\u043d\u0442\u0022 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u002c \u0447\u0442\u043e \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b \u0432\u0430\u0448\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u0438 \u0432\u044b \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0432 \u043f\u0440\u0438\u0435\u043c\u043d\u043e\u0439 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438
help.student = \u0022\u0421\u0442\u0443\u0434\u0435\u043d\u0442\u0022 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u002c \u0447\u0442\u043e \u0432\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u043d\u0430 \u0436\u0435\u043b\u0430\u0435\u043c\u044b\u0439 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u002e \u041f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u0021
help.not_enrolled = \u0022\u041d\u0435 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0022 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u002c \u0447\u0442\u043e \u0432\u0430\u0448\u0438\u0445 \u0431\u0430\u043b\u043b\u043e\u0432 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043b\u044f \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u0432\u0430\u043c\u0438 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u002e \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0431\u0440\u0430\u0442\u044c \u0432\u0430\u0448\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b\u002e\u002e\u002e